{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0005": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "¡": 81,
      "¢": 82,
      "£": 83,
      "¦": 84,
      "¨": 85,
      "©": 86,
      "ª": 87,
      "«": 88,
      "¬": 89,
      "­": 90,
      "®": 91,
      "¯": 92,
      "°": 93,
      "²": 94,
      "³": 95,
      "´": 96,
      "·": 97,
      "º": 98,
      "»": 99,
      "¼": 100,
      "½": 101,
      "¾": 102,
      "¿": 103,
      "×": 104,
      "ß": 105,
      "æ": 106,
      "ð": 107,
      "ø": 108,
      "þ": 109,
      "œ": 110,
      "ƶ": 111,
      "˚": 112,
      "˜": 113,
      "π": 114,
      "а": 115,
      "б": 116,
      "в": 117,
      "г": 118,
      "д": 119,
      "е": 120,
      "ж": 121,
      "з": 122,
      "и": 123,
      "к": 124,
      "л": 125,
      "м": 126,
      "н": 127,
      "о": 128,
      "п": 129,
      "р": 130,
      "с": 131,
      "т": 132,
      "у": 133,
      "х": 134,
      "ч": 135,
      "ш": 136,
      "щ": 137,
      "ы": 138,
      "ь": 139,
      "э": 140,
      "ю": 141,
      "я": 142,
      "،": 143,
      "؟": 144,
      "ا": 145,
      "ب": 146,
      "ة": 147,
      "ت": 148,
      "ث": 149,
      "ج": 150,
      "ح": 151,
      "خ": 152,
      "د": 153,
      "ذ": 154,
      "ر": 155,
      "س": 156,
      "ش": 157,
      "ع": 158,
      "ف": 159,
      "ق": 160,
      "ك": 161,
      "ل": 162,
      "م": 163,
      "ن": 164,
      "ه": 165,
      "و": 166,
      "ي": 167,
      "࠶": 168,
      "अ": 169,
      "ई": 170,
      "क": 171,
      "ग": 172,
      "घ": 173,
      "च": 174,
      "छ": 175,
      "ज": 176,
      "त": 177,
      "द": 178,
      "न": 179,
      "ब": 180,
      "भ": 181,
      "म": 182,
      "र": 183,
      "व": 184,
      "स": 185,
      "ह": 186,
      "ᄀ": 187,
      "ᄁ": 188,
      "ᄂ": 189,
      "ᄃ": 190,
      "ᄄ": 191,
      "ᄅ": 192,
      "ᄆ": 193,
      "ᄇ": 194,
      "ᄈ": 195,
      "ᄉ": 196,
      "ᄊ": 197,
      "ᄋ": 198,
      "ᄌ": 199,
      "ᄍ": 200,
      "ᄎ": 201,
      "ᄏ": 202,
      "ᄐ": 203,
      "ᄑ": 204,
      "ᄒ": 205,
      "ᅡ": 206,
      "ᅢ": 207,
      "ᅣ": 208,
      "ᅤ": 209,
      "ᅥ": 210,
      "ᅦ": 211,
      "ᅧ": 212,
      "ᅨ": 213,
      "ᅩ": 214,
      "ᅪ": 215,
      "ᅫ": 216,
      "ᅬ": 217,
      "ᅭ": 218,
      "ᅮ": 219,
      "ᅯ": 220,
      "ᅰ": 221,
      "ᅱ": 222,
      "ᅲ": 223,
      "ᅳ": 224,
      "ᅴ": 225,
      "ᅵ": 226,
      "ᆨ": 227,
      "ᆩ": 228,
      "ᆫ": 229,
      "ᆬ": 230,
      "ᆭ": 231,
      "ᆮ": 232,
      "ᆯ": 233,
      "ᆶ": 234,
      "ᆷ": 235,
      "ᆸ": 236,
      "ᆹ": 237,
      "ᆺ": 238,
      "ᆻ": 239,
      "ᆼ": 240,
      "ᆽ": 241,
      "ᆾ": 242,
      "ᇀ": 243,
      "ᇁ": 244,
      "ᇂ": 245,
      "​": 246,
      "–": 247,
      "—": 248,
      "―": 249,
      "‘": 250,
      "’": 251,
      "‚": 252,
      "“": 253,
      "”": 254,
      "•": 255,
      "…": 256,
      "€": 257,
      "™": 258,
      "↑": 259,
      "★": 260,
      "♥": 261,
      "♪": 262,
      "♫": 263,
      "、": 264,
      "。": 265,
      "あ": 266,
      "い": 267,
      "う": 268,
      "え": 269,
      "お": 270,
      "か": 271,
      "き": 272,
      "く": 273,
      "け": 274,
      "こ": 275,
      "さ": 276,
      "し": 277,
      "す": 278,
      "せ": 279,
      "そ": 280,
      "た": 281,
      "ち": 282,
      "っ": 283,
      "つ": 284,
      "て": 285,
      "と": 286,
      "な": 287,
      "に": 288,
      "ね": 289,
      "の": 290,
      "は": 291,
      "へ": 292,
      "ま": 293,
      "め": 294,
      "も": 295,
      "や": 296,
      "よ": 297,
      "ら": 298,
      "り": 299,
      "れ": 300,
      "ろ": 301,
      "わ": 302,
      "を": 303,
      "ん": 304,
      "ィ": 305,
      "イ": 306,
      "ェ": 307,
      "エ": 308,
      "ォ": 309,
      "カ": 310,
      "シ": 311,
      "ス": 312,
      "チ": 313,
      "ッ": 314,
      "テ": 315,
      "ト": 316,
      "ハ": 317,
      "フ": 318,
      "メ": 319,
      "ャ": 320,
      "ラ": 321,
      "レ": 322,
      "ン": 323,
      "・": 324,
      "ー": 325,
      "七": 326,
      "丈": 327,
      "予": 328,
      "事": 329,
      "亮": 330,
      "今": 331,
      "何": 332,
      "你": 333,
      "侊": 334,
      "侭": 335,
      "侶": 336,
      "俥": 337,
      "俺": 338,
      "倉": 339,
      "充": 340,
      "八": 341,
      "分": 342,
      "前": 343,
      "受": 344,
      "召": 345,
      "哥": 346,
      "大": 347,
      "夫": 348,
      "女": 349,
      "孖": 350,
      "守": 351,
      "定": 352,
      "宿": 353,
      "寃": 354,
      "屋": 355,
      "嶆": 356,
      "引": 357,
      "彼": 358,
      "急": 359,
      "戻": 360,
      "持": 361,
      "挎": 362,
      "探": 363,
      "放": 364,
      "星": 365,
      "椴": 366,
      "構": 367,
      "歍": 368,
      "歐": 369,
      "止": 370,
      "決": 371,
      "涘": 372,
      "澃": 373,
      "物": 374,
      "男": 375,
      "異": 376,
      "瘮": 377,
      "着": 378,
      "矢": 379,
      "禷": 380,
      "稓": 381,
      "穢": 382,
      "穴": 383,
      "篮": 384,
      "紒": 385,
      "良": 386,
      "茅": 387,
      "行": 388,
      "言": 389,
      "試": 390,
      "请": 391,
      "贸": 392,
      "起": 393,
      "跳": 394,
      "転": 395,
      "込": 396,
      "通": 397,
      "連": 398,
      "週": 399,
      "運": 400,
      "部": 401,
      "銆": 402,
      "鍎": 403,
      "鑼": 404,
      "锛": 405,
      "閼": 406,
      "閿": 407,
      "闁": 408,
      "題": 409,
      "飯": 410,
      "飲": 411,
      "首": 412,
      "験": 413,
      "骠": 414,
      "黙": 415,
      "ﶥ": 416,
      "！": 417,
      "？": 418,
      "�": 419,
      "##r": 420,
      "##e": 421,
      "##a": 422,
      "##b": 423,
      "##h": 424,
      "##p": 425,
      "##m": 426,
      "##n": 427,
      "##ᅩ": 428,
      "##ᄂ": 429,
      "##ᅳ": 430,
      "##ᆫ": 431,
      "##u": 432,
      "##l": 433,
      "##t": 434,
      "##d": 435,
      "##s": 436,
      "##i": 437,
      "##ᄇ": 438,
      "##ᅮ": 439,
      "##g": 440,
      "##v": 441,
      "##o": 442,
      "##k": 443,
      "##c": 444,
      "##y": 445,
      "##f": 446,
      "##w": 447,
      "##6": 448,
      "##0": 449,
      "##2": 450,
      "##8": 451,
      "##j": 452,
      "##z": 453,
      "##'": 454,
      "##q": 455,
      "##æ": 456,
      "##7": 457,
      "##4": 458,
      "##9": 459,
      "##3": 460,
      "##…": 461,
      "##\"": 462,
      "##]": 463,
      "##ᄉ": 464,
      "##ᅧ": 465,
      "##ᆻ": 466,
      "##ᄃ": 467,
      "##ᅡ": 468,
      "##ᄀ": 469,
      "##!": 470,
      "##?": 471,
      "##x": 472,
      "##ᄅ": 473,
      "##1": 474,
      "##_": 475,
      "##ᅥ": 476,
      "##ᆯ": 477,
      "##ᄆ": 478,
      "##”": 479,
      "##)": 480,
      "##5": 481,
      "##.": 482,
      "##ᄋ": 483,
      "##ᅵ": 484,
      "##ᄈ": 485,
      "##ᄒ": 486,
      "##ᅣ": 487,
      "##ذ": 488,
      "##ا": 489,
      "##ᅦ": 490,
      "##ᅴ": 491,
      "##,": 492,
      "##\\": 493,
      "##ᅭ": 494,
      "###": 495,
      "##%": 496,
      "##$": 497,
      "##ᆸ": 498,
      "##/": 499,
      "##*": 500,
      "##ᆷ": 501,
      "##<": 502,
      "##ᅬ": 503,
      "##ᄌ": 504,
      "##–": 505,
      "##ᆼ": 506,
      "##♪": 507,
      "##れ": 508,
      "##を": 509,
      "##シ": 510,
      "##ャ": 511,
      "##ラ": 512,
      "##ー": 513,
      "##に": 514,
      "##飲": 515,
      "##ま": 516,
      "##せ": 517,
      "##て": 518,
      "##も": 519,
      "##ら": 520,
      "##お": 521,
      "##う": 522,
      "##ォ": 523,
      "##ト": 524,
      "##連": 525,
      "##戻": 526,
      "##[": 527,
      "##ᆺ": 528,
      "##ᄁ": 529,
      "##ᅢ": 530,
      "##ᆨ": 531,
      "##þ": 532,
      "##(": 533,
      "##ᅨ": 534,
      "##º": 535,
      "##ن": 536,
      "##—": 537,
      "##>": 538,
      "##�": 539,
      "##}": 540,
      "##ᆽ": 541,
      "##ᇀ": 542,
      "##ᆭ": 543,
      "##ᅫ": 544,
      "##ᅪ": 545,
      "##-": 546,
      "##:": 547,
      "##म": 548,
      "##ह": 549,
      "##र": 550,
      "##‘": 551,
      "##{": 552,
      "##ᄐ": 553,
      "##ᇂ": 554,
      "##♫": 555,
      "##ت": 556,
      "##ح": 557,
      "##ر": 558,
      "##ك": 559,
      "##व": 560,
      "##œ": 561,
      "##銆": 562,
      "##侭": 563,
      "##ᄄ": 564,
      "##ᄑ": 565,
      "##ᄏ": 566,
      "##ᆩ": 567,
      "##ᅯ": 568,
      "##っ": 569,
      "##こ": 570,
      "##い": 571,
      "##ي": 572,
      "##د": 573,
      "##ᆹ": 574,
      "##’": 575,
      "##飯": 576,
      "##": 577,
      "##;": 578,
      "##ᅤ": 579,
      "##ᇁ": 580,
      "##ᆮ": 581,
      "##ð": 582,
      "##​": 583,
      "##»": 584,
      "##م": 585,
      "##锛": 586,
      "##¡": 587,
      "##か": 588,
      "##前": 589,
      "##守": 590,
      "##ね": 591,
      "##は": 592,
      "##な": 593,
      "##ん": 594,
      "##の": 595,
      "##週": 596,
      "##予": 597,
      "##定": 598,
      "##ы": 599,
      "##х": 600,
      "##о": 601,
      "##д": 602,
      "##=": 603,
      "##~": 604,
      "##侶": 605,
      "##": 606,
      "##つ": 607,
      "##通": 608,
      "##り": 609,
      "##や": 610,
      "##大": 611,
      "##丈": 612,
      "##夫": 613,
      "##た": 614,
      "##|": 615,
      "##ᆶ": 616,
      "##探": 617,
      "##鑼": 618,
      "##し": 619,
      "##ᅱ": 620,
      "##“": 621,
      "##ف": 622,
      "##س": 623,
      "##@": 624,
      "##決": 625,
      "##着": 626,
      "##く": 627,
      "##女": 628,
      "##穴": 629,
      "##倉": 630,
      "##へ": 631,
      "##放": 632,
      "##込": 633,
      "##け": 634,
      "##°": 635,
      "##ж": 636,
      "##е": 637,
      "##м": 638,
      "##哥": 639,
      "##и": 640,
      "##а": 641,
      "##л": 642,
      "##ᄍ": 643,
      "##ل": 644,
      "##と": 645,
      "##あ": 646,
      "##急": 647,
      "##+": 648,
      "##ﶥ": 649,
      "##ज": 650,
      "##द": 651,
      "##ग": 652,
      "##त": 653,
      "##و": 654,
      "##侊": 655,
      "##紒": 656,
      "##そ": 657,
      "##首": 658,
      "##跳": 659,
      "##事": 660,
      "##わ": 661,
      "##": 662,
      "##ᄎ": 663,
      "##ᅲ": 664,
      "##ᄊ": 665,
      "##構": 666,
      "##め": 667,
      "##ろ": 668,
      "##р": 669,
      "##к": 670,
      "##з": 671,
      "##験": 672,
      "##言": 673,
      "##え": 674,
      "##б": 675,
      "##я": 676,
      "##т": 677,
      "##¿": 678,
      "##題": 679,
      "##щ": 680,
      "##寃": 681,
      "##星": 682,
      "##ß": 683,
      "##": 684,
      "##ث": 685,
      "##у": 686,
      "##ь": 687,
      "##": 688,
      "##矢": 689,
      "##г": 690,
      "##嶆": 691,
      "##瘮": 692,
      "##引": 693,
      "##き": 694,
      "##受": 695,
      "##ع": 696,
      "##ᆾ": 697,
      "##¼": 698,
      "##н": 699,
      "##穢": 700,
      "##さ": 701,
      "##閿": 702,
      "##ッ": 703,
      "##チ": 704,
      "##ン": 705,
      "##с": 706,
      "##в": 707,
      "##歍": 708,
      "##ш": 709,
      "##½": 710,
      "##骠": 711,
      "##你": 712,
      "##¦": 713,
      "##ب": 714,
      "##•": 715,
      "##`": 716,
      "##篮": 717,
      "##च": 718,
      "##छ": 719,
      "##―": 720,
      "##&": 721,
      "##ち": 722,
      "##物": 723,
      "##茅": 724,
      "##خ": 725,
      "##ج": 726,
      "##£": 727,
      "##闁": 728,
      "##挎": 729,
      "##稓": 730,
      "##鍎": 731,
      "##禷": 732,
      "##^": 733,
      "##閼": 734,
      "##ю": 735,
      "##転": 736,
      "##八": 737,
      "##起": 738,
      "##良": 739,
      "##贸": 740,
      "##­": 741,
      "##ᆬ": 742,
      "##ч": 743,
      "##涘": 744,
      "##澃": 745,
      "##ق": 746,
      "##孖": 747,
      "##˜": 748,
      "##³": 749,
      "##男": 750,
      "##黙": 751,
      "##テ": 752,
      "##ィ": 753,
      "##ス": 754,
      "##ه": 755,
      "##俥": 756,
      "##ᅰ": 757,
      "##ई": 758,
      "##す": 759,
      "##ェ": 760,
      "##ハ": 761,
      "##レ": 762,
      "##イ": 763,
      "##エ": 764,
      "##部": 765,
      "##屋": 766,
      "##ة": 767,
      "##歐": 768,
      "##充": 769,
      "##分": 770,
      "##ø": 771,
      "th": 772,
      "##er": 773,
      "##ou": 774,
      "##in": 775,
      "the": 776,
      "##an": 777,
      "you": 778,
      "##at": 779,
      "##on": 780,
      "##ing": 781,
      "##or": 782,
      "to": 783,
      "##es": 784,
      "##ar": 785,
      "##en": 786,
      "an": 787,
      "##ll": 788,
      "##is": 789,
      "##ed": 790,
      "and": 791,
      "##th": 792,
      "##om": 793,
      "##ow": 794,
      "wh": 795,
      "in": 796,
      "##as": 797,
      "it": 798,
      "##re": 799,
      "he": 800,
      "of": 801,
      "##ut": 802,
      "##le": 803,
      "##ic": 804,
      "##ay": 805,
      "##ac": 806,
      "##et": 807,
      "do": 808,
      "##oo": 809,
      "##el": 810,
      "sh": 811,
      "##gh": 812,
      "we": 813,
      "on": 814,
      "no": 815,
      "re": 816,
      "##us": 817,
      "that": 818,
      "st": 819,
      "##al": 820,
      "##it": 821,
      "##ve": 822,
      "is": 823,
      "be": 824,
      "##id": 825,
      "##ere": 826,
      "ha": 827,
      "##im": 828,
      "me": 829,
      "wi": 830,
      "##ke": 831,
      "##am": 832,
      "go": 833,
      "##ld": 834,
      "##ght": 835,
      "what": 836,
      "##ur": 837,
      "##ver": 838,
      "##ad": 839,
      "for": 840,
      "##ight": 841,
      "##ir": 842,
      "##ct": 843,
      "##se": 844,
      "ch": 845,
      "##all": 846,
      "##ome": 847,
      "##ly": 848,
      "##ks": 849,
      "##ent": 850,
      "se": 851,
      "at": 852,
      "##..": 853,
      "li": 854,
      "kn": 855,
      "##ch": 856,
      "##ust": 857,
      "##and": 858,
      "this": 859,
      ".)": 860,
      "with": 861,
      "...": 862,
      "her": 863,
      "##ter": 864,
      "she": 865,
      "##ack": 866,
      "##ro": 867,
      "not": 868,
      "##ie": 869,
      "my": 870,
      "was": 871,
      "know": 872,
      "fr": 873,
      "out": 874,
      "up": 875,
      "so": 876,
      "your": 877,
      "are": 878,
      "have": 879,
      "##ion": 880,
      "##ea": 881,
      "loo": 882,
      "ne": 883,
      "his": 884,
      "##nd": 885,
      "don": 886,
      "##ould": 887,
      "as": 888,
      "but": 889,
      "can": 890,
      "just": 891,
      "##ant": 892,
      "##il": 893,
      "him": 894,
      "##os": 895,
      "##ge": 896,
      "##ard": 897,
      "get": 898,
      "all": 899,
      "they": 900,
      "##pp": 901,
      "ab": 902,
      "##ry": 903,
      "##ri": 904,
      "##--": 905,
      "##king": 906,
      "##ce": 907,
      "##ctor": 908,
      "some": 909,
      "cl": 910,
      "de": 911,
      "##ey": 912,
      "there": 913,
      "##un": 914,
      "doctor": 915,
      "##ess": 916,
      "##out": 917,
      "ta": 918,
      "##art": 919,
      "##ind": 920,
      "ro": 921,
      "##ther": 922,
      "##ra": 923,
      "ll": 924,
      "##op": 925,
      "ma": 926,
      "##thing": 927,
      "su": 928,
      "well": 929,
      "le": 930,
      "int": 931,
      "oh": 932,
      "##rou": 933,
      "##one": 934,
      "##est": 935,
      "##ot": 936,
      "##ck": 937,
      "did": 938,
      "back": 939,
      "##st": 940,
      "al": 941,
      "##ood": 942,
      "like": 943,
      "##ell": 944,
      "here": 945,
      "about": 946,
      "if": 947,
      "##ain": 948,
      "##ally": 949,
      "##ff": 950,
      "ex": 951,
      "##ath": 952,
      "right": 953,
      "from": 954,
      "one": 955,
      "con": 956,
      "bo": 957,
      "##ine": 958,
      "ph": 959,
      "see": 960,
      "##ink": 961,
      "yea": 962,
      "br": 963,
      "##ill": 964,
      "yeah": 965,
      "##ore": 966,
      "want": 967,
      "who": 968,
      "##ol": 969,
      "sp": 970,
      "off": 971,
      "##na": 972,
      "##ick": 973,
      "how": 974,
      "now": 975,
      "wor": 976,
      "sc": 977,
      "##own": 978,
      "##be": 979,
      "com": 980,
      "jo": 981,
      "ok": 982,
      "##ers": 983,
      "any": 984,
      "gu": 985,
      "mar": 986,
      "##ul": 987,
      "##ai": 988,
      "##ach": 989,
      "got": 990,
      "lo": 991,
      "##ist": 992,
      "car": 993,
      "ve": 994,
      "##ice": 995,
      "##ate": 996,
      "wal": 997,
      "##um": 998,
      "##ich": 999,
      "##way": 1000,
      "pl": 1001,
      "##iss": 1002,
      "##ig": 1003,
      "##ab": 1004,
      "will": 1005,
      "##ide": 1006,
      "think": 1007,
      "man": 1008,
      "##end": 1009,
      "##ast": 1010,
      "hou": 1011,
      "over": 1012,
      "tim": 1013,
      "down": 1014,
      "sa": 1015,
      "look": 1016,
      "ever": 1017,
      "##ip": 1018,
      "##ep": 1019,
      "them": 1020,
      "ag": 1021,
      "looks": 1022,
      "en": 1023,
      "then": 1024,
      "##aus": 1025,
      "us": 1026,
      "##ace": 1027,
      "or": 1028,
      "ar": 1029,
      "gr": 1030,
      "okay": 1031,
      "into": 1032,
      ".]": 1033,
      "good": 1034,
      "pr": 1035,
      "##ves": 1036,
      "##----": 1037,
      "gi": 1038,
      "##itt": 1039,
      "would": 1040,
      "##urn": 1041,
      "##ong": 1042,
      "why": 1043,
      "going": 1044,
      "am": 1045,
      "bl": 1046,
      "come": 1047,
      "house": 1048,
      "##ven": 1049,
      "##oe": 1050,
      "cut": 1051,
      "by": 1052,
      "pro": 1053,
      "co": 1054,
      "##dy": 1055,
      "say": 1056,
      "than": 1057,
      "tr": 1058,
      "time": 1059,
      "when": 1060,
      "##ation": 1061,
      "mo": 1062,
      "let": 1063,
      "##ory": 1064,
      "room": 1065,
      "bu": 1066,
      "##em": 1067,
      "da": 1068,
      "hand": 1069,
      "##ble": 1070,
      "fl": 1071,
      "fe": 1072,
      "##ame": 1073,
      "##ap": 1074,
      "##round": 1075,
      "##ase": 1076,
      "qu": 1077,
      "need": 1078,
      "##ark": 1079,
      "un": 1080,
      "could": 1081,
      "##ass": 1082,
      "##ous": 1083,
      "ho": 1084,
      "hey": 1085,
      "door": 1086,
      "##onna": 1087,
      "##mm": 1088,
      "every": 1089,
      "##ause": 1090,
      "where": 1091,
      "ver": 1092,
      "gonna": 1093,
      "mean": 1094,
      "##kes": 1095,
      "sm": 1096,
      "yes": 1097,
      "ad": 1098,
      "tw": 1099,
      "lor": 1100,
      "thing": 1101,
      "tell": 1102,
      "cou": 1103,
      "dr": 1104,
      "lu": 1105,
      "##ear": 1106,
      "turn": 1107,
      "really": 1108,
      "tal": 1109,
      "##ara": 1110,
      "##enn": 1111,
      "were": 1112,
      "been": 1113,
      "has": 1114,
      "guy": 1115,
      "##fe": 1116,
      "does": 1117,
      "mon": 1118,
      "wa": 1119,
      "op": 1120,
      "day": 1121,
      "##ber": 1122,
      "lea": 1123,
      "something": 1124,
      "uh": 1125,
      "too": 1126,
      "##ley": 1127,
      "##ort": 1128,
      "##ue": 1129,
      "way": 1130,
      "##ving": 1131,
      "##ound": 1132,
      "##son": 1133,
      "should": 1134,
      "di": 1135,
      "gre": 1136,
      "boo": 1137,
      "mr": 1138,
      "had": 1139,
      "##ather": 1140,
      "again": 1141,
      "##elai": 1142,
      "lorelai": 1143,
      "didn": 1144,
      "may": 1145,
      "##ag": 1146,
      "##ud": 1147,
      "take": 1148,
      "bec": 1149,
      "happ": 1150,
      "walks": 1151,
      "##ia": 1152,
      "##bs": 1153,
      "phoe": 1154,
      "la": 1155,
      "##atch": 1156,
      "phoebe": 1157,
      "el": 1158,
      "ke": 1159,
      "other": 1160,
      "##ting": 1161,
      "around": 1162,
      "pe": 1163,
      "start": 1164,
      "our": 1165,
      "more": 1166,
      "away": 1167,
      "hel": 1168,
      "head": 1169,
      "call": 1170,
      "##ull": 1171,
      "##ure": 1172,
      "##ica": 1173,
      "##ond": 1174,
      "jack": 1175,
      "cr": 1176,
      "##ang": 1177,
      "two": 1178,
      "##ft": 1179,
      "##ittle": 1180,
      "po": 1181,
      "open": 1182,
      "little": 1183,
      "put": 1184,
      "ang": 1185,
      "##ive": 1186,
      "##sel": 1187,
      "##ish": 1188,
      "sl": 1189,
      "##ect": 1190,
      "cont": 1191,
      "sor": 1192,
      "find": 1193,
      "##ost": 1194,
      "mich": 1195,
      "make": 1196,
      "still": 1197,
      "##act": 1198,
      "rory": 1199,
      "because": 1200,
      "sam": 1201,
      "em": 1202,
      "##ael": 1203,
      "bar": 1204,
      "sw": 1205,
      "##side": 1206,
      "sorry": 1207,
      "##ose": 1208,
      "help": 1209,
      "night": 1210,
      "##ree": 1211,
      "wait": 1212,
      "##oss": 1213,
      "af": 1214,
      "##ile": 1215,
      "##ely": 1216,
      "##ment": 1217,
      "stand": 1218,
      "##rough": 1219,
      "stop": 1220,
      "##ies": 1221,
      "thou": 1222,
      "through": 1223,
      "##ity": 1224,
      "never": 1225,
      "##wn": 1226,
      "##ash": 1227,
      "##ney": 1228,
      "##irst": 1229,
      "michael": 1230,
      "fo": 1231,
      "bet": 1232,
      "##ins": 1233,
      "clark": 1234,
      "##iles": 1235,
      "##age": 1236,
      "run": 1237,
      "##ty": 1238,
      "##ite": 1239,
      "app": 1240,
      "##ane": 1241,
      "##nder": 1242,
      "##by": 1243,
      "joey": 1244,
      "##self": 1245,
      "##irl": 1246,
      "##ance": 1247,
      "##int": 1248,
      "peop": 1249,
      "##ene": 1250,
      "people": 1251,
      "cam": 1252,
      "##sh": 1253,
      "##ady": 1254,
      "only": 1255,
      "turns": 1256,
      "##ward": 1257,
      "te": 1258,
      "sure": 1259,
      "##ak": 1260,
      "happen": 1261,
      "try": 1262,
      "pre": 1263,
      "very": 1264,
      "even": 1265,
      "##air": 1266,
      "hu": 1267,
      "hold": 1268,
      "##--------": 1269,
      "angel": 1270,
      "dean": 1271,
      "under": 1272,
      "their": 1273,
      "sy": 1274,
      "##its": 1275,
      "pip": 1276,
      "cor": 1277,
      "girl": 1278,
      "##ily": 1279,
      "##ans": 1280,
      "gl": 1281,
      "comp": 1282,
      "doing": 1283,
      "##ence": 1284,
      "work": 1285,
      "phone": 1286,
      "##igh": 1287,
      "##fore": 1288,
      "##les": 1289,
      "##ious": 1290,
      "##ows": 1291,
      "new": 1292,
      "##ool": 1293,
      "##ugh": 1294,
      "ste": 1295,
      "before": 1296,
      "mom": 1297,
      "sec": 1298,
      "bre": 1299,
      "##bo": 1300,
      "mu": 1301,
      "act": 1302,
      "booth": 1303,
      "##gg": 1304,
      "said": 1305,
      "##ters": 1306,
      "looking": 1307,
      "che": 1308,
      "maybe": 1309,
      "##our": 1310,
      "piper": 1311,
      "##pt": 1312,
      "##ade": 1313,
      "ple": 1314,
      "rem": 1315,
      "##per": 1316,
      "##ffy": 1317,
      "after": 1318,
      "##ning": 1319,
      "boy": 1320,
      "wr": 1321,
      "mer": 1322,
      "thought": 1323,
      "##ps": 1324,
      ".\"": 1325,
      "ac": 1326,
      "dis": 1327,
      "##itch": 1328,
      "talk": 1329,
      "##ler": 1330,
      "##ner": 1331,
      "buffy": 1332,
      "watch": 1333,
      "per": 1334,
      "part": 1335,
      "##uck": 1336,
      "##ason": 1337,
      "##ton": 1338,
      "bel": 1339,
      "first": 1340,
      "doesn": 1341,
      "anything": 1342,
      "res": 1343,
      "--": 1344,
      "feel": 1345,
      "inter": 1346,
      "##man": 1347,
      "##te": 1348,
      "im": 1349,
      "##ict": 1350,
      "##ana": 1351,
      "fri": 1352,
      "love": 1353,
      "##iz": 1354,
      "much": 1355,
      "brenn": 1356,
      "##ears": 1357,
      "brennan": 1358,
      "##ock": 1359,
      "##ord": 1360,
      "##ater": 1361,
      "friend": 1362,
      "takes": 1363,
      "war": 1364,
      "beh": 1365,
      "##xt": 1366,
      "ey": 1367,
      "hell": 1368,
      "keep": 1369,
      "##qu": 1370,
      "great": 1371,
      "long": 1372,
      "give": 1373,
      "thank": 1374,
      "nothing": 1375,
      "ton": 1376,
      "##yle": 1377,
      "des": 1378,
      "please": 1379,
      "##ike": 1380,
      "##ise": 1381,
      "scene": 1382,
      "##ci": 1383,
      "):": 1384,
      "##ith": 1385,
      "##other": 1386,
      "face": 1387,
      "rach": 1388,
      "wom": 1389,
      "last": 1390,
      "##pl": 1391,
      "ap": 1392,
      "pull": 1393,
      "life": 1394,
      "god": 1395,
      "end": 1396,
      "##ph": 1397,
      "stu": 1398,
      "guys": 1399,
      "hands": 1400,
      "which": 1401,
      "jim": 1402,
      "##eld": 1403,
      "##ook": 1404,
      "##ont": 1405,
      "##ush": 1406,
      "sara": 1407,
      "behind": 1408,
      "dam": 1409,
      "rachel": 1410,
      "another": 1411,
      "these": 1412,
      "griss": 1413,
      "grissom": 1414,
      "mat": 1415,
      "gets": 1416,
      "##ough": 1417,
      "##ub": 1418,
      "list": 1419,
      "mor": 1420,
      "ben": 1421,
      "##ved": 1422,
      "##ah": 1423,
      "play": 1424,
      "##yan": 1425,
      "##ian": 1426,
      "##ings": 1427,
      "kind": 1428,
      "hear": 1429,
      "tri": 1430,
      "##ss": 1431,
      "par": 1432,
      "kid": 1433,
      "goes": 1434,
      "##ier": 1435,
      "must": 1436,
      "leave": 1437,
      "ah": 1438,
      "##ful": 1439,
      "next": 1440,
      "##ina": 1441,
      "##body": 1442,
      "gra": 1443,
      "ser": 1444,
      "##atherine": 1445,
      "miss": 1446,
      "ryan": 1447,
      "pai": 1448,
      "home": 1449,
      "str": 1450,
      "##gan": 1451,
      "bed": 1452,
      "paige": 1453,
      "##ms": 1454,
      "id": 1455,
      "##ated": 1456,
      "##ny": 1457,
      "sur": 1458,
      "cle": 1459,
      "##ually": 1460,
      "er": 1461,
      "veron": 1462,
      "veronica": 1463,
      "bro": 1464,
      "##ris": 1465,
      "luke": 1466,
      "##ild": 1467,
      "char": 1468,
      "things": 1469,
      "real": 1470,
      "laugh": 1471,
      "##ott": 1472,
      "better": 1473,
      "ext": 1474,
      "belie": 1475,
      "fin": 1476,
      "walk": 1477,
      "##my": 1478,
      "big": 1479,
      "ca": 1480,
      "att": 1481,
      "min": 1482,
      "cour": 1483,
      "old": 1484,
      "scre": 1485,
      "someone": 1486,
      "##anc": 1487,
      "told": 1488,
      "##day": 1489,
      "##athan": 1490,
      "talking": 1491,
      "sch": 1492,
      "syd": 1493,
      "front": 1494,
      "dad": 1495,
      "##ee": 1496,
      "##iv": 1497,
      "sk": 1498,
      "everything": 1499,
      "woman": 1500,
      "clos": 1501,
      "ev": 1502,
      "jam": 1503,
      "hur": 1504,
      "comes": 1505,
      "those": 1506,
      "office": 1507,
      "##ary": 1508,
      "um": 1509,
      "point": 1510,
      "table": 1511,
      "##ents": 1512,
      "##der": 1513,
      "starts": 1514,
      "fine": 1515,
      "ra": 1516,
      "lot": 1517,
      "##orm": 1518,
      "show": 1519,
      "ear": 1520,
      "##lin": 1521,
      "##ts": 1522,
      "##ds": 1523,
      "being": 1524,
      "sydney": 1525,
      "##oice": 1526,
      "tra": 1527,
      "##ens": 1528,
      "##ways": 1529,
      "place": 1530,
      "##ating": 1531,
      "ask": 1532,
      "##itting": 1533,
      "ted": 1534,
      "trying": 1535,
      "##og": 1536,
      "catherine": 1537,
      "##ire": 1538,
      "##ions": 1539,
      "isn": 1540,
      "three": 1541,
      "##enny": 1542,
      "both": 1543,
      "ross": 1544,
      "inside": 1545,
      "believe": 1546,
      "##mon": 1547,
      "bad": 1548,
      "##oc": 1549,
      "outside": 1550,
      "saw": 1551,
      "camer": 1552,
      "cra": 1553,
      "thr": 1554,
      "toward": 1555,
      "##ew": 1556,
      "care": 1557,
      "rob": 1558,
      "left": 1559,
      "##dd": 1560,
      "##bbs": 1561,
      "leaves": 1562,
      "imp": 1563,
      "##are": 1564,
      "won": 1565,
      "dri": 1566,
      "sir": 1567,
      "daw": 1568,
      "always": 1569,
      "made": 1570,
      "##erson": 1571,
      "found": 1572,
      "##ign": 1573,
      "while": 1574,
      "bab": 1575,
      "might": 1576,
      "getting": 1577,
      "##icks": 1578,
      "##ena": 1579,
      "supp": 1580,
      "##een": 1581,
      "##tain": 1582,
      "own": 1583,
      "dawson": 1584,
      "luc": 1585,
      "stay": 1586,
      "opens": 1587,
      "gibbs": 1588,
      "listen": 1589,
      "##ake": 1590,
      "bri": 1591,
      "thanks": 1592,
      "emm": 1593,
      "side": 1594,
      "fun": 1595,
      "rec": 1596,
      "hall": 1597,
      "wall": 1598,
      "flash": 1599,
      "##able": 1600,
      "##ever": 1601,
      "##ress": 1602,
      "foll": 1603,
      "##cus": 1604,
      "##ix": 1605,
      "eyes": 1606,
      "sees": 1607,
      "chand": 1608,
      "coun": 1609,
      "actually": 1610,
      "happened": 1611,
      "coming": 1612,
      "##pe": 1613,
      "##ank": 1614,
      "pat": 1615,
      "dan": 1616,
      "##ail": 1617,
      "##ander": 1618,
      "done": 1619,
      "puts": 1620,
      "nick": 1621,
      "##ooke": 1622,
      "jul": 1623,
      "##ope": 1624,
      "monica": 1625,
      "sound": 1626,
      "chandler": 1627,
      "##ower": 1628,
      "hi": 1629,
      "rich": 1630,
      "smiles": 1631,
      "wrong": 1632,
      "jason": 1633,
      "##ple": 1634,
      "##hn": 1635,
      "kate": 1636,
      "blood": 1637,
      "##ross": 1638,
      "sitting": 1639,
      "thin": 1640,
      "nice": 1641,
      "ass": 1642,
      "guess": 1643,
      "marsh": 1644,
      "##gether": 1645,
      "##anna": 1646,
      "wanted": 1647,
      "remem": 1648,
      "tom": 1649,
      "second": 1650,
      "together": 1651,
      "pret": 1652,
      "light": 1653,
      "lex": 1654,
      "mike": 1655,
      "##ets": 1656,
      "john": 1657,
      "pac": 1658,
      "carol": 1659,
      "school": 1660,
      "course": 1661,
      "hard": 1662,
      "##ams": 1663,
      "seth": 1664,
      "same": 1665,
      "##ison": 1666,
      "flo": 1667,
      "##wen": 1668,
      "name": 1669,
      "leo": 1670,
      "else": 1671,
      "fall": 1672,
      "step": 1673,
      "years": 1674,
      "read": 1675,
      "brooke": 1676,
      "##iver": 1677,
      "har": 1678,
      "underst": 1679,
      "##ange": 1680,
      "##if": 1681,
      "##gins": 1682,
      "comm": 1683,
      "remember": 1684,
      "amy": 1685,
      "?!": 1686,
      "star": 1687,
      "##gs": 1688,
      "enough": 1689,
      "##eldon": 1690,
      "sheldon": 1691,
      "pulls": 1692,
      "mrs": 1693,
      "pass": 1694,
      "huh": 1695,
      "cre": 1696,
      "##loe": 1697,
      "##ta": 1698,
      "##andy": 1699,
      "dra": 1700,
      "##ates": 1701,
      "##sc": 1702,
      "father": 1703,
      "cap": 1704,
      "wasn": 1705,
      "voice": 1706,
      "##ical": 1707,
      "##ru": 1708,
      "mind": 1709,
      "warr": 1710,
      "bus": 1711,
      "##lex": 1712,
      "fam": 1713,
      "##av": 1714,
      "##ying": 1715,
      "minut": 1716,
      "wee": 1717,
      "contin": 1718,
      "kiss": 1719,
      "mou": 1720,
      "everyone": 1721,
      "sits": 1722,
      "##----------------": 1723,
      "dav": 1724,
      "elena": 1725,
      "understand": 1726,
      "##br": 1727,
      "stands": 1728,
      "##ger": 1729,
      "emma": 1730,
      "leon": 1731,
      "max": 1732,
      "##room": 1733,
      "##ne": 1734,
      "move": 1735,
      "body": 1736,
      "sha": 1737,
      "##ince": 1738,
      "plan": 1739,
      "pol": 1740,
      "lucas": 1741,
      "hon": 1742,
      "##ught": 1743,
      "baby": 1744,
      "jamie": 1745,
      "tony": 1746,
      "##so": 1747,
      "meet": 1748,
      "enters": 1749,
      "mother": 1750,
      "##zz": 1751,
      "nathan": 1752,
      "dw": 1753,
      "rest": 1754,
      "chloe": 1755,
      "each": 1756,
      "##let": 1757,
      "##sw": 1758,
      "floor": 1759,
      "summ": 1760,
      "damon": 1761,
      "inv": 1762,
      "##ible": 1763,
      "person": 1764,
      "conf": 1765,
      "break": 1766,
      "swe": 1767,
      "##artment": 1768,
      "##ling": 1769,
      "high": 1770,
      "ter": 1771,
      "world": 1772,
      "##ator": 1773,
      "leonard": 1774,
      "##pect": 1775,
      "emily": 1776,
      "prue": 1777,
      "sn": 1778,
      "pacey": 1779,
      "richard": 1780,
      "came": 1781,
      "wind": 1782,
      "best": 1783,
      "mas": 1784,
      "dwight": 1785,
      "##pped": 1786,
      "##ult": 1787,
      "##cer": 1788,
      "chr": 1789,
      "haley": 1790,
      "alex": 1791,
      "marshall": 1792,
      "pet": 1793,
      "walking": 1794,
      "##unch": 1795,
      "son": 1796,
      "ty": 1797,
      "##io": 1798,
      "dec": 1799,
      "quick": 1800,
      "aw": 1801,
      "sher": 1802,
      "pres": 1803,
      "willow": 1804,
      "rel": 1805,
      "spea": 1806,
      "contro": 1807,
      "##red": 1808,
      "##ayl": 1809,
      "acc": 1810,
      "wouldn": 1811,
      "makes": 1812,
      "met": 1813,
      "##issa": 1814,
      "sigh": 1815,
      "##ably": 1816,
      "##right": 1817,
      "guard": 1818,
      "##ffer": 1819,
      "answ": 1820,
      "jen": 1821,
      "##ret": 1822,
      "##airs": 1823,
      "unt": 1824,
      "whole": 1825,
      "runs": 1826,
      "cause": 1827,
      "##wh": 1828,
      "##iff": 1829,
      "sign": 1830,
      "##ready": 1831,
      "mc": 1832,
      "standing": 1833,
      "quest": 1834,
      "chuck": 1835,
      "already": 1836,
      "coll": 1837,
      "hum": 1838,
      "##amp": 1839,
      "hang": 1840,
      "merlin": 1841,
      "##leep": 1842,
      "forg": 1843,
      "sit": 1844,
      "heard": 1845,
      "idea": 1846,
      "pretty": 1847,
      "ga": 1848,
      "##ookie": 1849,
      "dar": 1850,
      "lana": 1851,
      "ge": 1852,
      "##row": 1853,
      "reg": 1854,
      "lab": 1855,
      "stops": 1856,
      "##vin": 1857,
      "against": 1858,
      "##vel": 1859,
      "set": 1860,
      "##ction": 1861,
      "dro": 1862,
      "wanna": 1863,
      "chase": 1864,
      "expl": 1865,
      "few": 1866,
      "check": 1867,
      "laughs": 1868,
      "use": 1869,
      "yet": 1870,
      "arm": 1871,
      "##aches": 1872,
      "mag": 1873,
      "without": 1874,
      "angela": 1875,
      "bill": 1876,
      "went": 1877,
      "vict": 1878,
      "far": 1879,
      "mus": 1880,
      "##co": 1881,
      "men": 1882,
      "warrick": 1883,
      "va": 1884,
      "fight": 1885,
      "##ax": 1886,
      "seen": 1887,
      "proble": 1888,
      "##eman": 1889,
      "prob": 1890,
      "summer": 1891,
      "exact": 1892,
      "mouth": 1893,
      "##ead": 1894,
      "din": 1895,
      "clear": 1896,
      "ret": 1897,
      "##ried": 1898,
      "bit": 1899,
      "ed": 1900,
      "until": 1901,
      "gone": 1902,
      "its": 1903,
      "sookie": 1904,
      "power": 1905,
      "lead": 1906,
      "arth": 1907,
      "##acks": 1908,
      "moment": 1909,
      "##cks": 1910,
      "family": 1911,
      "once": 1912,
      "arthur": 1913,
      "##ik": 1914,
      "xander": 1915,
      "##ial": 1916,
      "##lson": 1917,
      "heart": 1918,
      "cell": 1919,
      "stuff": 1920,
      "ready": 1921,
      "hello": 1922,
      "alright": 1923,
      "foreman": 1924,
      "stef": 1925,
      "pain": 1926,
      "foyle": 1927,
      "holds": 1928,
      "##gin": 1929,
      "hour": 1930,
      "##ib": 1931,
      "sighs": 1932,
      "christ": 1933,
      "close": 1934,
      "grabs": 1935,
      "bag": 1936,
      "penny": 1937,
      "##iously": 1938,
      "friends": 1939,
      "##ird": 1940,
      "bon": 1941,
      "stefan": 1942,
      "demon": 1943,
      "control": 1944,
      "job": 1945,
      "##ken": 1946,
      "rep": 1947,
      "past": 1948,
      "##osed": 1949,
      "most": 1950,
      "spe": 1951,
      "black": 1952,
      "follow": 1953,
      "**": 1954,
      "##cept": 1955,
      "tre": 1956,
      "camera": 1957,
      "##back": 1958,
      "hal": 1959,
      "marissa": 1960,
      "having": 1961,
      "near": 1962,
      "ob": 1963,
      "##ues": 1964,
      "money": 1965,
      "##ump": 1966,
      "dale": 1967,
      "bur": 1968,
      "je": 1969,
      "lily": 1970,
      "knew": 1971,
      "mary": 1972,
      "##ient": 1973,
      "probably": 1974,
      "yourself": 1975,
      "deal": 1976,
      "sus": 1977,
      "sim": 1978,
      "##ned": 1979,
      "top": 1980,
      "pap": 1981,
      "book": 1982,
      "##ister": 1983,
      "hot": 1984,
      "small": 1985,
      "logan": 1986,
      "pey": 1987,
      "exactly": 1988,
      "##less": 1989,
      "##de": 1990,
      "happy": 1991,
      "box": 1992,
      "peyton": 1993,
      "pam": 1994,
      "alone": 1995,
      "haven": 1996,
      "andy": 1997,
      "towards": 1998,
      "air": 1999,
      "##orge": 2000,
      "used": 2001,
      "##nie": 2002,
      "ru": 2003,
      "offic": 2004,
      "nods": 2005,
      "##ital": 2006,
      "youn": 2007,
      "hmm": 2008,
      "brass": 2009,
      "jane": 2010,
      "child": 2011,
      "hope": 2012,
      "##yer": 2013,
      "kyle": 2014,
      "##vie": 2015,
      "appro": 2016,
      "loc": 2017,
      "wear": 2018,
      "hod": 2019,
      "four": 2020,
      "working": 2021,
      "push": 2022,
      "today": 2023,
      "ground": 2024,
      "inc": 2025,
      "##cial": 2026,
      "bring": 2027,
      "year": 2028,
      "red": 2029,
      "bra": 2030,
      "##lly": 2031,
      "fig": 2032,
      "bob": 2033,
      "thinking": 2034,
      "morning": 2035,
      "since": 2036,
      "saying": 2037,
      "cas": 2038,
      "##iet": 2039,
      "liz": 2040,
      "##led": 2041,
      "gotta": 2042,
      "ele": 2043,
      "##ition": 2044,
      "anyone": 2045,
      "taking": 2046,
      "##oun": 2047,
      "stre": 2048,
      "cry": 2049,
      "mered": 2050,
      "meredith": 2051,
      "differ": 2052,
      "##ither": 2053,
      "tonight": 2054,
      "water": 2055,
      "sandy": 2056,
      "##ense": 2057,
      "also": 2058,
      "later": 2059,
      "enter": 2060,
      "called": 2061,
      "##where": 2062,
      "cur": 2063,
      "barney": 2064,
      "##az": 2065,
      "took": 2066,
      "##app": 2067,
      "##ding": 2068,
      "picks": 2069,
      "shut": 2070,
      "##ied": 2071,
      "pict": 2072,
      "wilson": 2073,
      "holding": 2074,
      "##up": 2075,
      "lled": 2076,
      "##ons": 2077,
      "george": 2078,
      "##ief": 2079,
      "flashback": 2080,
      "matter": 2081,
      "means": 2082,
      "apartment": 2083,
      "pick": 2084,
      "kl": 2085,
      "party": 2086,
      "gwen": 2087,
      "glass": 2088,
      "##ma": 2089,
      "white": 2090,
      "keith": 2091,
      "david": 2092,
      "police": 2093,
      "brother": 2094,
      "young": 2095,
      "whatever": 2096,
      "##more": 2097,
      "##aces": 2098,
      "problem": 2099,
      "case": 2100,
      "ago": 2101,
      "##to": 2102,
      "cart": 2103,
      "five": 2104,
      "hor": 2105,
      "prom": 2106,
      "##ughn": 2107,
      "says": 2108,
      "sarah": 2109,
      "vaughn": 2110,
      "lock": 2111,
      "##oy": 2112,
      "jimmy": 2113,
      "cal": 2114,
      "robin": 2115,
      "##ides": 2116,
      "##ently": 2117,
      "##ures": 2118,
      "sil": 2119,
      "supposed": 2120,
      "making": 2121,
      "##ations": 2122,
      "def": 2123,
      "cover": 2124,
      "##inc": 2125,
      "sleep": 2126,
      "stan": 2127,
      "scott": 2128,
      "jon": 2129,
      "many": 2130,
      "soon": 2131,
      "##itor": 2132,
      "eas": 2133,
      "num": 2134,
      "desk": 2135,
      "dep": 2136,
      "window": 2137,
      "cons": 2138,
      "answer": 2139,
      "##ness": 2140,
      "gives": 2141,
      "##ically": 2142,
      "mess": 2143,
      "##att": 2144,
      "park": 2145,
      "waiting": 2146,
      "magg": 2147,
      "##ouch": 2148,
      "class": 2149,
      "charl": 2150,
      "greg": 2151,
      "##dden": 2152,
      "##onder": 2153,
      "ash": 2154,
      "wood": 2155,
      "die": 2156,
      "sudden": 2157,
      "klaus": 2158,
      "pie": 2159,
      "breath": 2160,
      "steps": 2161,
      "##ips": 2162,
      "giles": 2163,
      "hos": 2164,
      "inst": 2165,
      "##uth": 2166,
      "dere": 2167,
      "ent": 2168,
      "across": 2169,
      "##ately": 2170,
      "det": 2171,
      "free": 2172,
      "##ime": 2173,
      "himself": 2174,
      "##tha": 2175,
      "wants": 2176,
      "##oot": 2177,
      "##pping": 2178,
      "##ude": 2179,
      "##ys": 2180,
      "ian": 2181,
      "gen": 2182,
      "med": 2183,
      "ins": 2184,
      "bell": 2185,
      "van": 2186,
      "##fri": 2187,
      "couldn": 2188,
      "##ises": 2189,
      "hair": 2190,
      "full": 2191,
      "trust": 2192,
      "cent": 2193,
      "reason": 2194,
      "##als": 2195,
      "maggie": 2196,
      "mil": 2197,
      "points": 2198,
      "derek": 2199,
      "slow": 2200,
      "trans": 2201,
      "living": 2202,
      "##ize": 2203,
      "##aps": 2204,
      "lady": 2205,
      "hosp": 2206,
      "sex": 2207,
      "poss": 2208,
      "build": 2209,
      "mel": 2210,
      "master": 2211,
      "dist": 2212,
      "wonder": 2213,
      "moves": 2214,
      "add": 2215,
      "hospital": 2216,
      "##00": 2217,
      "lar": 2218,
      "##iness": 2219,
      "mad": 2220,
      "##olog": 2221,
      "##ention": 2222,
      "oo": 2223,
      "fi": 2224,
      "dress": 2225,
      "myself": 2226,
      "hen": 2227,
      "running": 2228,
      "grand": 2229,
      "half": 2230,
      "live": 2231,
      "##idence": 2232,
      "test": 2233,
      "col": 2234,
      "hodgins": 2235,
      "##orrow": 2236,
      "betw": 2237,
      "dire": 2238,
      "##form": 2239,
      "between": 2240,
      "six": 2241,
      "##fect": 2242,
      "week": 2243,
      "howard": 2244,
      "surp": 2245,
      "##ette": 2246,
      "excus": 2247,
      "death": 2248,
      "##bb": 2249,
      "along": 2250,
      "lost": 2251,
      "wow": 2252,
      "del": 2253,
      "chris": 2254,
      "phot": 2255,
      "rose": 2256,
      "luck": 2257,
      "music": 2258,
      "chance": 2259,
      "##ared": 2260,
      "question": 2261,
      "?\"": 2262,
      "dou": 2263,
      "stra": 2264,
      "##ual": 2265,
      "sing": 2266,
      "rad": 2267,
      "watching": 2268,
      "##ident": 2269,
      "kitch": 2270,
      "##cy": 2271,
      "touch": 2272,
      "couple": 2273,
      "dre": 2274,
      "dark": 2275,
      "fact": 2276,
      "key": 2277,
      "kids": 2278,
      "kirst": 2279,
      "##friend": 2280,
      "return": 2281,
      "fre": 2282,
      "bas": 2283,
      "caroline": 2284,
      "hurt": 2285,
      "ind": 2286,
      "mark": 2287,
      "late": 2288,
      "eye": 2289,
      "ol": 2290,
      "worry": 2291,
      "tard": 2292,
      "falls": 2293,
      "##gr": 2294,
      "true": 2295,
      "land": 2296,
      "##idge": 2297,
      "##idd": 2298,
      "cud": 2299,
      "news": 2300,
      "tara": 2301,
      "prot": 2302,
      "excuse": 2303,
      "abby": 2304,
      "kitchen": 2305,
      "dest": 2306,
      "tardis": 2307,
      "coff": 2308,
      "sal": 2309,
      "pa": 2310,
      "town": 2311,
      "##iling": 2312,
      "cool": 2313,
      "##ughter": 2314,
      "##zy": 2315,
      "ck": 2316,
      "least": 2317,
      "##cc": 2318,
      "street": 2319,
      "kirsten": 2320,
      "ring": 2321,
      "##orn": 2322,
      "win": 2323,
      "hun": 2324,
      "##vers": 2325,
      "count": 2326,
      "vis": 2327,
      "comput": 2328,
      "prof": 2329,
      "mill": 2330,
      "interest": 2331,
      "change": 2332,
      "days": 2333,
      "gas": 2334,
      "suddenly": 2335,
      "bobby": 2336,
      "paper": 2337,
      "different": 2338,
      "clara": 2339,
      "sun": 2340,
      "henry": 2341,
      "##most": 2342,
      "girls": 2343,
      "##ices": 2344,
      "barb": 2345,
      "ball": 2346,
      "##irt": 2347,
      "rom": 2348,
      "ner": 2349,
      "##sy": 2350,
      "chang": 2351,
      "gar": 2352,
      "cuddy": 2353,
      "##gee": 2354,
      "wes": 2355,
      "knows": 2356,
      "martha": 2357,
      "month": 2358,
      "bott": 2359,
      "minute": 2360,
      "##fer": 2361,
      "wife": 2362,
      "##erg": 2363,
      "such": 2364,
      "seems": 2365,
      "##ats": 2366,
      "almost": 2367,
      "though": 2368,
      "##ject": 2369,
      "##bert": 2370,
      "mach": 2371,
      "kar": 2372,
      "word": 2373,
      "hallway": 2374,
      "continues": 2375,
      "##ug": 2376,
      "closes": 2377,
      "pay": 2378,
      "lind": 2379,
      "mcgee": 2380,
      "playing": 2381,
      "captain": 2382,
      "julie": 2383,
      "##ics": 2384,
      "wish": 2385,
      "sounds": 2386,
      "##ball": 2387,
      "brig": 2388,
      "either": 2389,
      "rder": 2390,
      "king": 2391,
      "arri": 2392,
      "##land": 2393,
      "lou": 2394,
      "bea": 2395,
      "chair": 2396,
      "game": 2397,
      "##ors": 2398,
      "mist": 2399,
      "fing": 2400,
      "law": 2401,
      "mm": 2402,
      "story": 2403,
      "screen": 2404,
      "pri": 2405,
      "aren": 2406,
      "unc": 2407,
      "business": 2408,
      "##anger": 2409,
      "card": 2410,
      "date": 2411,
      "ell": 2412,
      "cartman": 2413,
      "tries": 2414,
      "clo": 2415,
      "##els": 2416,
      "leaving": 2417,
      "tomorrow": 2418,
      "drink": 2419,
      "lis": 2420,
      "lois": 2421,
      "heads": 2422,
      "onto": 2423,
      "watches": 2424,
      "cop": 2425,
      "computer": 2426,
      "rebe": 2427,
      "perfect": 2428,
      "vamp": 2429,
      "catch": 2430,
      "disapp": 2431,
      "finish": 2432,
      "jess": 2433,
      "minutes": 2434,
      "agent": 2435,
      "##ired": 2436,
      "number": 2437,
      "##ron": 2438,
      "stud": 2439,
      "eric": 2440,
      "##ines": 2441,
      "##lock": 2442,
      "squ": 2443,
      "boys": 2444,
      "sub": 2445,
      "dev": 2446,
      "cole": 2447,
      "gave": 2448,
      "som": 2449,
      "anyway": 2450,
      "forward": 2451,
      "quite": 2452,
      "eng": 2453,
      "brian": 2454,
      "sort": 2455,
      "mem": 2456,
      "crow": 2457,
      "cast": 2458,
      "coffee": 2459,
      "seem": 2460,
      "##unk": 2461,
      "quiet": 2462,
      "sto": 2463,
      "human": 2464,
